Repository: br-automation-com/mapp-Framework
Catalog: BaseProject/Logical/Libraries/MpAudit/TxtRecipe.tmx
Source language: en
Languages: de

source: Start Loading Recipe [%dev]:[%file]
de: Start Laden von Rezept [%dev]:[%file]

source: End Loading Recipe
de: Ende Laden von Rezept

source: Saved Recipe [%dev]:[%file]
de: Rezept [%dev]:[%file] gespeichert

source: Renamed Recipe [%dev]:[%old] to [%new]
de: Rezept [%dev]:[%old] umbenannt auf [%new]

source: Deleted Recipe [%dev]:[%file]
de: Rezept [%dev]:[%file] gelöscht
